[
  {
    "index": 451,
    "phone_name": " Apple iPhone 8 128GB Space Gray Akıllı Telefon",
    "comment_author": "Zeynep,Gülen",
    "phone_price": 4999,
    "comment_detail": "Kendim için büyük Plus olan ekranını almıştım 1 senedir kullanıyorum çok memnunum eşimin telefonu kırılınca ona hediye olarak satın aldım. gün içinde çok fazla video indiriyor ve fotoğraf çektiği için 128gb hafıza tercih ettim. siyah olanı oldukça şık çok büyük olmadığı için eline de tam oturuyor. iş dışında genelde telefonla oyun oynadığı için performansından da memnun kaldı teşekkürler \r\n",
    "comment_date": "(14/04/2020)",
    "comment_point": 5
  },
  {
    "index": 462,
    "phone_name": " Apple iPhone 8 128GB Space Gray Akıllı Telefon",
    "comment_author": "Ali,Güleç",
    "phone_price": 4999,
    "comment_detail": "Kızımın isteği üzerine aldım kendisine. İphone almak istediği ve bu modeli almak istediği için aldım. Aslında 64gb almak istemişti ama ben biraz daha yüksek kapasiteli olsun sonradan lazım olur diye 128gb tercih ettim. şu an çok mutlu. Biraz pahalı bir hediye gibi görülebilir ama uzun süre kullanacaktır eminim. ",
    "comment_date": "(12/04/2020)",
    "comment_point": 5
  },
  {
    "index": 463,
    "phone_name": " Apple iPhone 8 128GB Space Gray Akıllı Telefon",
    "comment_author": "bekir,yıldırım",
    "phone_price": 4999,
    "comment_detail": "ilk kez ıphone kullanıyorum. bütçeme uygun olduğu için bu modelini seçtim. oldukça memnunum. rengi de güzel. fotoğraf kalitesi güzel . 128 gb hafıza yeterli geliyor. ekran büyüklüğü ideal tek elilmle rahatlıkla kullanabiliyorum.",
    "comment_date": "(12/04/2020)",
    "comment_point": 5
  },
  {
    "index": 464,
    "phone_name": " Apple iPhone 8 128GB Space Gray Akıllı Telefon",
    "comment_author": "Engin,Demir",
    "phone_price": 4999,
    "comment_detail": "daha önce 6+ kullanıyordum. elime çok büyük geldiği için boyut olarak bunu daha ideal buldum. eski televizyonum 32GB hafızaya sahipti. özellikle 128GB tercih ettim. hep fotoğraf kalitesi yüksek olduğu için fotoğraf ve videolar yer kaplıyor hem de güncellemeler. bu yüzden 128GB benim için ideal oldu. şarj süresini de beğendim bir günden fazla gidiyor. teşekkürler",
    "comment_date": "(11/04/2020)",
    "comment_point": 5
  },
  {
    "index": 478,
    "phone_name": " Apple iPhone 8 128GB Space Gray Akıllı Telefon",
    "comment_author": "sonnur,yüksel",
    "phone_price": 4999,
    "comment_detail": "ıphone bu modelin üzerine bir sürü ürün çıkarsa ben ıphone 8 den çok memnunum. ekran büyüklüğü bir bayan için güzel, görüntü kalitesi, kamerası çok iyi. hafızası 128 gb yeterli 256 da olsa olurdu tabi. şarjı 2 gün gidiyor neredeyse.",
    "comment_date": "(09/04/2020)",
    "comment_point": 5
  },
  {
    "index": 479,
    "phone_name": " Apple iPhone 8 128GB Space Gray Akıllı Telefon",
    "comment_author": "ILGIN,KELEş",
    "phone_price": 4999,
    "comment_detail": "Bir süredir kullanıyorum hiç sorun çıkarmadı oldukça hızlı uygulamalar arası geçiş çok hızlı. kamerası çok iyi depolama alanı da büyük torunlarımın özel anlarını çekip saklıyorum. şarjı uzun gidiyor ve çok kısa sürede şarj oluyor.  ",
    "comment_date": "(08/04/2020)",
    "comment_point": 5
  },
  {
    "index": 480,
    "phone_name": " Apple iPhone 8 128GB Space Gray Akıllı Telefon",
    "comment_author": "yasin,gezgin",
    "phone_price": 4999,
    "comment_detail": "Telefonun gerçektende tasarımı harika olmuş ayrıca cam olması çok iyi bir görsel veriyor. Görsel güzelliğinin dışında kamerası da çok güzel çekim yapıyor plus olmadığı için tek kamerası var ama o bile çok kaliteli görseller veriyor. hemde hafif bir ürün. 128gb hafıza gayet yeterli zaten en az 128 olması gerek bence. ekranı da yeterli kalitede. Ben beğendim.",
    "comment_date": "(07/04/2020)",
    "comment_point": 5
  },
  {
    "index": 481,
    "phone_name": " Apple iPhone 8 128GB Space Gray Akıllı Telefon",
    "comment_author": "Sultan,Uysal",
    "phone_price": 4999,
    "comment_detail": "Iphone üst modelleri çıkmasına rağmen ıphone 8 bence oldukça iyi.4.7 inç ekran yeterli,görüntü kalitesi iyi,hızlı şarj olması ve kablosuz şarj özelliği ise tercih sebebi.",
    "comment_date": "(05/04/2020)",
    "comment_point": 5
  },
  {
    "index": 482,
    "phone_name": " Apple iPhone 8 128GB Space Gray Akıllı Telefon",
    "comment_author": "Hakan,Arslan",
    "phone_price": 4999,
    "comment_detail": "Eşim bana almış bu telefonu. Aslında iphone kullanmak almak istiyordum ama bir türlü böyle heves ettiğim şeyi almak için fırsat bulamıyordum. Eşim de sordu nasıl bir şey istiyorsun diye. Aslında tam da bunu gösterdim. Bir gün sonra almış birkaç gün sonra da getirdi kutuyu koydu. İnsan doğum gününü unutur mu demeyin unuta biliyormuş .Telefonu hem küçük olduğu için hem de video çekmeyi sevdiğim için tercih ettim diyeyim. Evde bir gimbal var onunla kullanacağım dışarıya çıkabilirsem artık. ",
    "comment_date": "(05/04/2020)",
    "comment_point": 5
  },
  {
    "index": 483,
    "phone_name": " Apple iPhone 8 128GB Space Gray Akıllı Telefon",
    "comment_author": "Zeki,Demirci",
    "phone_price": 4999,
    "comment_detail": "Daha önce farklı bir işletim sistemi kullanıyordum O yüzden açıkçası kullanım kolaylığına dair önyargılı yaklaştım. birkaç gün de alıştım diyebilirim. ortalama 2 haftadır kullanıyorum özellikle 128gb hafızasında karar verdiğin için çok memnunum. hem her şeyi rahatlıkla kaydedebiliyorum Hem de internet olmayan ortamlarda da Film seyredip müzik dinleyebiliyorum. ekran oldukça canlı. Arka kamerasını beğendim. 4K Video çekiyor olması da oldukça işime yaradı. teşekkürler ",
    "comment_date": "(05/04/2020)",
    "comment_point": 5
  },
  {
    "index": 484,
    "phone_name": " Apple iPhone 8 128GB Space Gray Akıllı Telefon",
    "comment_author": "Hüseyin,Satan",
    "phone_price": 4999,
    "comment_detail": "Kullanışlı ve güzel görünen ergonomik bir telefon. Tek elle kullanması çok rahat. Ekran kalitesi çok iyi. İlk başta biraz küçük gelebilir ama yorucu değil. Parlaklık olarak da çok iyi bir ekran kullanılmış. iphone 6s ten geçtim benim için çok bir değişiklik olmadı kasa anlamında ama özellikleri ile çok şey değişmiş emin olun. Neden plus değil derseniz çok büyük telefon taşımanın zorluğunu ve sürekli yere düşürmenin vermiş olduğu sinir bozucu durumu bir daha yaşamamak için. İş telefonunu bir kere kırdım 6.5 inç ekranı kırılınca bu duruma geldim. ",
    "comment_date": "(05/04/2020)",
    "comment_point": 5
  },
  {
    "index": 510,
    "phone_name": " Apple iPhone 8 128GB Space Gray Akıllı Telefon",
    "comment_author": "Hüseyin,Deniz",
    "phone_price": 4999,
    "comment_detail": "Daha önce eşim için Plus olan modelini almıştım oldukça beğendi kamera çözünürlüğü ve kapasitesi daha iyi olduğu için ona büyük ekran tercih ettik. Ben biraz daha taşıması kolay ve tek elle kullanması kolay diye Bunu tercih ettim özellikle Apple ürünlerde hafıza kart desteği yok yüksek hafızayı tavsiye ederim 128 GB hafızası Bana oldukça yeterli oldu ekran performansı oldukça canlı ve net dışarıya da çok yüksek ve temiz ses veriyor ",
    "comment_date": "(03/04/2020)",
    "comment_point": 5
  },
  {
    "index": 511,
    "phone_name": " Apple iPhone 8 128GB Space Gray Akıllı Telefon",
    "comment_author": "Erkan,Kalender",
    "phone_price": 4999,
    "comment_detail": "Büyük ekranlı telefonlar tek elle Kullanmam da zorluk çıkardı için yine ekranı çok büyük olmayan bir telefon tercih ettim. özellikle arka kamerasının odaklaması yüksek olduğu için oldukça canlı ve net görüntüler çekmemi sağladı fotoğraf kalitesi yüksek olduğu için çok yer kaplıyor 128 GB hafıza benim için ideal oldu tavsiye ederim. şarjını da bir buçuk günde bir kez dolduruyorum yeterli oluyor. Üstelik aktif kullanıyorum. çok memnun kaldım ",
    "comment_date": "(02/04/2020)",
    "comment_point": 5
  },
  {
    "index": 512,
    "phone_name": " Apple iPhone 8 128GB Space Gray Akıllı Telefon",
    "comment_author": "Metin,Uykur",
    "phone_price": 4999,
    "comment_detail": "Küçük, pratik ve yüksek hafızaya sahip hızlı bir telefon. Bu özellikleri sebep oldu almamda. Biraz daha biraz daha iyi olsun derken kendimi burada tuttum. Daha önce 6 kullanıyordum. Yeterli gelmeyince tercihlerimi farklı markaya yöneltmek istemedim. Bence doğru olan da buydu. Benim gibi düşünenlere de tavsiye ederim",
    "comment_date": "(02/04/2020)",
    "comment_point": 5
  },
  {
    "index": 530,
    "phone_name": " Apple iPhone 8 128GB Space Gray Akıllı Telefon",
    "comment_author": "ilkay,gülcan",
    "phone_price": 4999,
    "comment_detail": "Apple ın 2 yıl önce çıkarttığı telefon olmasına rağmen en iyi ürünlerinden birisi haline geldi hem küçük hem de 128gb hafızası var ikisi bir arada , kamerası tek olmasına rağmen güzel ama Siri ile konuşmak eğlence, ilk iPhoneum oldu kendisi meğerse ne kadar fark varmış...",
    "comment_date": "(31/03/2020)",
    "comment_point": 5
  },
  {
    "index": 735,
    "phone_name": "Apple iPhone 11 Pro Max 64GB Midnight Green Akıllı Telefon",
    "comment_author": "sedat,yalçın",
    "phone_price": 11999,
    "comment_detail": "Evet telefon biraz büyük ama bu telefon gerçekten zaruri olarak bir ihtiyaç bana göre bir çalışansanız ve rahat kullanım sağlamak donmasını istemediğiniz birşey istiyorsanız kaçırmayın derim rengi de oturaklı geniş açılı kamerası bükülme yapıyor ama rahatsız etmiyor pek.",
    "comment_date": "(11/05/2020)",
    "comment_point": 5
  },
  {
    "index": 736,
    "phone_name": "Apple iPhone 11 Pro Max 64GB Midnight Green Akıllı Telefon",
    "comment_author": "ertem,eğilmez",
    "phone_price": 11999,
    "comment_detail": "Telefon dediğin budur hem zoom hem geniş açılı kamerası hem işletim sistemi ile stabil bir ürün. Sonuna kadar apple diyorum kaliteli mal üreticisi 64gb bana göre yeter ama sizi bilemem. donmaz telefon arıyorsanız kaçırmayın.",
    "comment_date": "(10/05/2020)",
    "comment_point": 5
  },
  {
    "index": 737,
    "phone_name": "Apple iPhone 11 Pro Max 64GB Midnight Green Akıllı Telefon",
    "comment_author": "Elif,Bayarlı",
    "phone_price": 11999,
    "comment_detail": "Kendim için farklı bir rengini almıştım kullanım olarak oldukça performanslı ve beğendim bu yüzden doğum gününde eşim içinde satın aldım oldukça beğendi ekranı büyük ve canlı genelde sosyal hayatında video seyrediyor ve çok oyun oynuyor Hem performansı yüksek olduğu için beğendi hem de parlak ve net görüntü sayesinde rahatlıkla video  seyredebiliyor teşekkürler ",
    "comment_date": "(10/05/2020)",
    "comment_point": 4
  },
  {
    "index": 738,
    "phone_name": "Apple iPhone 11 Pro Max 64GB Midnight Green Akıllı Telefon",
    "comment_author": "Ersan,Yolcu",
    "phone_price": 11999,
    "comment_detail": "Zaten performans olarak güncel bir ürün olduğu için alırken çok fazla tereddüt etmedim özellikle renk tercihin de biraz düşündüm bu Rengi de daha önce çok görmediğim için beğendim en öne çıkan özelliği Bence kamerası arka kamerası Profesyonel fotoğraf makineleri gibi ön kamerası ise birçok Telefonun arka kamerasından daha iyi çekim yapıyor diyebilirim hem düşük ışıkta hem yüksek ışıkta net ayrıntılı fotoğraflar çekiyor odaklaması yüksek şarjı uzun gidiyor ve ekranın canlı ve parlak olduğu için özellikle film seyretmek ya da oyun oynamak oldukça keyifli oyun performansı yüksek diyebilirim sadece hafızasına dikkat etmedim çok az geldi Bunun dışında beğendim ",
    "comment_date": "(08/05/2020)",
    "comment_point": 4
  },
  {
    "index": 739,
    "phone_name": "Apple iPhone 11 256GB Red Akıllı Telefon",
    "comment_author": "Saliha,AKBAş",
    "phone_price": 8599,
    "comment_detail": "Fotoğraf çekebilmek video çekebilmek için aslında tercih ettim. İnstagram hesabıma katkısı olacağını düşünüyorum. Gezi, seyahat ve yemek ile ilgili iki blog sitem var. Bunları sürekli makine ile gezerek ileriye taşımak yerine daha pratik olan mobil yani telefonlara çevirdim. Tripod, kumanda, titreşim engelleyici, lens derken şu an iyi bir setim var. 11 pro almak daha iyi olabilirdi ama genellikle geniş açı çekim yapıyorum ve bu işi 11 ile de yapabilirim. Kullanımı çok rahat olması ve kalitesi de gerçekten başarılı. Bu anlamda tavsiye ederim.\r\n",
    "comment_date": "(12/04/2020)",
    "comment_point": 5
  },
  {
    "index": 740,
    "phone_name": "Apple iPhone 11 Pro Max 64GB Midnight Green Akıllı Telefon",
    "comment_author": "akın,usta",
    "phone_price": 11999,
    "comment_detail": "büyük ekranda oyun oynamak çok keyifli. 64gb hafızası var ve ekran kocaman. geniş açı kamerasını beğendim şarjı uzun süre  gidiyor.",
    "comment_date": "(08/05/2020)",
    "comment_point": 5
  },
  {
    "index": 741,
    "phone_name": "Apple iPhone 11 256GB Red Akıllı Telefon",
    "comment_author": "özlem,kuş",
    "phone_price": 8599,
    "comment_detail": "sonunda benimde ıphone oldu çok mutluyum. bayıldım telefona, hele ki rengi muhteşem. fotoğraf ve video çekmekten yoruldum inanılmaz güzel ya. 256 gb almışım iyi ki çünkü fotoğraf,video,film bir çok şey depolayabiliyorum. şarjı iyi gidiyor. hızlı şarj oluyor.",
    "comment_date": "(12/04/2020)",
    "comment_point": 5
  },
  {
    "index": 742,
    "phone_name": "Apple iPhone 11 256GB Red Akıllı Telefon",
    "comment_author": "Gamze,Gül",
    "phone_price": 8599,
    "comment_detail": "Kırmızı rengini çok beğendiğim için satın almam hızlandı diyebilirim renk alternatifi çok Ancak kırmızı çok göz alıcı ve çok enerjik duruyor tavsiye ederim tutuşu kolay büyük telefon istemiyordum çünkü tek elle kullandığım zaman zorluk oluyor arka kamera performansı profesyonel bir fotoğraf makinesi kadar başarılı diyebilirim ekran canlı ve net ve film seyretmek ya da netflix dizi seyretmek büyük keyif teşekkürler ",
    "comment_date": "(11/04/2020)",
    "comment_point": 5
  },
  {
    "index": 743,
    "phone_name": "Apple iPhone 11 256GB Red Akıllı Telefon",
    "comment_author": "Halil İbrahim,Geyik",
    "phone_price": 8599,
    "comment_detail": "uzun yıllardır samsung kullanıyordum. telefonumun değişim zamanı geldiği için araştırmaya girdim ve ıphone terciih ettim. öncelikli olarak hızlı işletim sistemi, mümkemmel fotoğraf kalitesi, uzun giden şarjı ve 256 gb geniş hafızası ile tüm ihtiyaçlarınızı karşılayacaktır.",
    "comment_date": "(08/04/2020)",
    "comment_point": 5
  },
  {
    "index": 744,
    "phone_name": "Apple iPhone 11 256GB Red Akıllı Telefon",
    "comment_author": "Rengin,özkan",
    "phone_price": 8599,
    "comment_detail": "Hem tasarımını hem de rengini beğendiğim için satın almayı hızlandırdım diyebilirim. özellikle 256gb tercih ettim çünkü sonradan hafıza arttırmak mümkün olmuyor. Güncellemeleri aldıktan sonra da hafıza doluyor. arka kamerası oldukça beğendim 2 tane sensörü var hem de geniş oldukları için gece çekimlerinde bile düşük düşük olmasına rağmen aydınlık ve net fotoğraflar çekebiliyorum Ayrıca 4K video sayesinde çektiğim videoları büyük ekranlara bile attığımda bozulma olmuyor. şarjı bütün gün yetiyor ekran kalitesi oldukça iyi netflix izlediğim filmlerde de görüntü kaybı yaşamıyorum ",
    "comment_date": "(08/04/2020)",
    "comment_point": 5
  },
  {
    "index": 745,
    "phone_name": "Apple iPhone 11 256GB Red Akıllı Telefon",
    "comment_author": "ceyhun,işbir",
    "phone_price": 8599,
    "comment_detail": "Güzel bir telefon olmuş hem kamerası geniş açı olarak bozmadan gösteriyor hem de renklerde sapıtma yapmıyor ayrıca video çekimi de harika instagram hikayeleri adına çok iş görüyor. Iphone 11 bu yılın en iyi apple ürünü olmuş diye düşünüyorum şarjı ortalama yoğun kullanımda 1 günü tamamlar. Kırmızı renk almak önemli aidse karşı destek oluyorsunuz.",
    "comment_date": "(07/04/2020)",
    "comment_point": 5
  },
  {
    "index": 746,
    "phone_name": "Apple iPhone 11 Pro Max 256GB Midnight Green Akıllı Telefon",
    "comment_author": "Levent,Keleş",
    "phone_price": 13299,
    "comment_detail": "Tavsiye edeceğim en büyük özelliği 256 GB hafızası. Kart desteği olmadığı için hafıza ileride problem olabilir diye yüksek aldım. zaten ekranı büyük ve çok canlı evdeki televizyondan bile daha iyi gösteriyor Bu yüzden film seyretmek ve oyun oynamak ayrı bir keyif. özellikle performansı çalışırken de yüksek olduğu için işlemci anlamında daha hızlı olduğu için güncel oyunları yeni trend modern oyunları takılmadan rahatlıkla oynayabiliyorum çok beğendim ",
    "comment_date": "(10/04/2020)",
    "comment_point": 5
  },
  {
    "index": 747,
    "phone_name": "Apple iPhone 11 Pro 512GB Gold Akıllı Telefon",
    "comment_author": "özlem,Celep",
    "phone_price": 13999,
    "comment_detail": "Hemen hemen günümün büyük çoğunluğu işim gereği fotoğraf çekerek geçiyor bu yüzden hem iyi fotoğraf çeken hem de hafızası yüksek bir uzun olduğu için tercih ettim tasarım olarak memnun kaldım aynı zamanda 512gb hafızada fazlasıyla yetiyor arka kamerasında 3 sensör var sadece aydınlık değil karanlık alanlarda da Flash patlatmadan Net fotoğraflar çekmemi sağlıyor genel olarak hem ekran hem de performansından memnun kaldım teşekkürler \r\n",
    "comment_date": "(05/05/2020)",
    "comment_point": 5
  },
  {
    "index": 748,
    "phone_name": "Apple iPhone 11 Pro Max 512GB Space Grey Akıllı Telefon",
    "comment_author": "Mustafa,Polat",
    "phone_price": 14999,
    "comment_detail": "hafıza olarak uzun yıllar dolduramasam da güven verdiği için içime sindi diyebilirim. 6,5 ekranı çerçevenin de olmamasından kaynaklı oldukça büyük.  aynı zamanda dayanıklı cam kullanılması sağlam hale getirmiş. şarjı uzun gidiyor. fotoğraf çekiminde en beğendiğim özellik gece modu oldu. çok düşük ışıkta bile net fotoğraflar çekilebiliyor.",
    "comment_date": "(10/03/2020)",
    "comment_point": 5
  },
  {
    "index": 749,
    "phone_name": "Apple iPhone 11 Pro Max 256GB Midnight Green Akıllı Telefon",
    "comment_author": "KASIM,CAN",
    "phone_price": 13299,
    "comment_detail": "Bir süredir Takip ettiğim bir Üründü özellikle ekranının büyük olması bir canlı görüntülere sahip olması satın almamı kolaylaştırdı bir sürü renk avantajı var Ben en çok bunu beğendim birkaç kez düşmesine rağmen çizikleri belli etmiyor ve ön camı oldukça sağlam şarjı 1 günden fazla gidiyor ekran görüntüsü çok canlı olduğu için özellikle oyunlarda ve filmlerde yüksek performans sağlıyor \r\n",
    "comment_date": "(09/04/2020)",
    "comment_point": 5
  },
  {
    "index": 750,
    "phone_name": "Apple iPhone 11 Pro Max 256GB Midnight Green Akıllı Telefon",
    "comment_author": "şehmus,Palmanak",
    "phone_price": 13299,
    "comment_detail": "Uzun zamandır ıphone kullanıyorum. Pro 11 max 6.5 inç ekranı ve eşsiz fotoğraf kalitesi ile fotoğraf ve video çekmeye doyamıyorsunuz. 256 gb hafızası olması rahatça istediğiniz herşeyi depolayabilmenizi sağlıyor. Ayrıca bu rengi çok güzel.",
    "comment_date": "(06/04/2020)",
    "comment_point": 5
  },
  {
    "index": 751,
    "phone_name": "Apple iPhone 11 Pro 512GB Gold Akıllı Telefon",
    "comment_author": "özkan,pekmezci",
    "phone_price": 13999,
    "comment_detail": "Tüm zamanların yapılmış en iyi telefonu bence bu her türlü övgüyü hak ediyor kamerasından şarjına kadar çok faydalı bir telefon. iş ve eğlenceyi aynı anda yaşayabilirsiniz küçük bir bilgisayar gibi adeta. şarjı uzun gidiyor bazı günler 2 gün bile kullandığım oldu her zaman iphone diyorum.",
    "comment_date": "(04/05/2020)",
    "comment_point": 5
  },
  {
    "index": 752,
    "phone_name": "Apple iPhone 11 Pro Max 512GB Space Grey Akıllı Telefon",
    "comment_author": "Durmuş,Akıner",
    "phone_price": 14999,
    "comment_detail": "512 GB çok abartı demeyin. çektiğim fotoğraflar öyle net ki her şeyi çekmeye başlıyorsunuz. yüksek kalitede çekince de yer fazla kaplıyor. ekran boyutu büyük ama super retina kullandığından dolayı çok canlı ve dayanıklı cam sayesinde de çok sağlam. videoları 4K çekip 55 inç televizyonunuza rahatlıkla atabilirsiniz. pil ömrü oldukça uzun. ikinci gün anca şarj ediyorum.",
    "comment_date": "(09/03/2020)",
    "comment_point": 5
  },
  {
    "index": 753,
    "phone_name": "Apple iPhone 11 Pro Max 256GB Midnight Green Akıllı Telefon",
    "comment_author": "Tülay,özkeklik",
    "phone_price": 13299,
    "comment_detail": "İşim gereği çok fazla fotoğraf video çekiyorum bu telefonun kamerası diğer iPone lara göre tartışılmaz çok iyi. bir profesyonel gibi çekimler yapıyorum diyebilirim her şartta ve ortamda ayrıntılı görüntüler çekiyorum. hafızasının 256 GB olması çok iyi rahat rahat depolama yapılabiliyor.  şarjı çok uzun gidiyor gün içinde şarj etmek zorunda kalmıyorum. ",
    "comment_date": "(06/04/2020)",
    "comment_point": 5
  },
  {
    "index": 754,
    "phone_name": "Apple iPhone 11 Pro Max 256GB Midnight Green Akıllı Telefon",
    "comment_author": "mehmet,demir",
    "phone_price": 13299,
    "comment_detail": "Midnight green bence çok güzel bir renk 11 pro nun 11 den farkı bence kamera dışında rahatlık olarakta çok önemli çünkü beni hızlandıran bir klavyesi var hem geniş hem de hızlı. geniş açısını çok seviyorum igtv de çok yakışıyor ya da hikaye kısımlarında. zoom olayı bambaşka olmuş herhangi bir bozulma kesinlikle yok ve şarjı ortalama 1.5 gün gidiyor.",
    "comment_date": "(06/04/2020)",
    "comment_point": 5
  },
  {
    "index": 755,
    "phone_name": "Apple iPhone 11 Pro 512GB Gold Akıllı Telefon",
    "comment_author": "Serkan,çiftçi",
    "phone_price": 13999,
    "comment_detail": "Ben zaten iki aydır kullanıyorum ve genel olarak özelliklerinden memnunum eşin çok fazla istediği için ona da satın aldık özellikle hem çocuğumuza video seyrettirirken Hem de kendi dizi film seyrederken çok rahat etti çünkü ekran çok canlı ve büyük aynı zamanda arka kamerası da Profesyonel fotoğraf makineleri gibi olduğu için özellikle çocuğun resimlerini sürekli çekiyor ve 512gb hafızası sayesinde istediği gibi yedekliyor genel olarak memnunuz \r\n",
    "comment_date": "(02/05/2020)",
    "comment_point": 5
  }
]
